<?php
return [
    'paysafecard' => [
        'success' => "Переказ перевіряється для отримання кредитів.",
        'cancel' => "Переказ коштів скасовано.",
        'accept' => "Переказ успішно прийнято.",
        'refuse' => "Переказ успішно відхилено.",
        'change' => "Змінена вартість картки.",
        "form" => [
            "pin" => "PIN-код",
            "value" => "Вартість картки",
            "giveback" => "Повернені кредити",
            "submit" => "Подати",
        ],
        "states" => [
            "Pending" => "В процесі",
            "Accepted" => "Прийнято",
            "Refused" => "Відмовився",
            "Cancelled" => "Скасовано",
        ],
        "admin" => [
            "title" => "Переказ Paysafecard",
            "subtitle" => "Адмініструвати перекази Paysafecard в кредит.",
            "warning" => "Після підтвердження картки вартість буде безпосередньо додана на рахунок. <br/> Перша кнопка скасовує код, друга приймає, а третя відмовляється від коду.",
            "check" => "Перевірте картку",
        ],
        "btn" => "відмінити",
        "new" => "Новий запит",
    ],
    "your_paysafecard" => "Ваші перекази Paysafecard",
];